/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Включить защиту";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "Защита AdGuard отключена. Нажмите \"Включить защиту\".";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "Запустить AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard отключен. Необходимо запустить AdGuard, если вы хотите изменить настройки блокировки";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Обратите внимание: блокировка контента в Safari осуществляется даже тогда, когда приложение не запущено";
